[
    "С днем рождения! Счастья, здоровья! Хуй тебе в жопу!",
    "Жаль, что пожилых людей нельзя на Ю ФЭ ЦЭ Я бы там всех отпиздячил",
    "Ты попущен, давнооо сука!",
    "Да, я папич и люблю в попич",
    "Я очень рад тому, что вы есть у меня, и для меня это самый большой и лучший подарок в моей жизни Вы - мой подарок, мои зяблс",
    "Да мне похуй",
    "Ну знаете, как говорится Не мир пришел, а я вам да",
    "Лучше дать ляпоса, чем сыграть Ляписа",
    "Спасибо, что подписался на пажилой канал в интернете Дай бог тебе здоровья на рассвете",
    "Та пошёл ты нахуй, хуйлуша",
    "Звонки чуть по позже, щас я немножко чимбербамбера съем чвяк чвяк чвяк",
    "Шо мне тут еще дурачков комментировать? Я сам себе дурачек, нахуй мне эти дурачки всрались?",
    "Сейчас надо сфокусировать таким образом, чтоб в кадр дурачек с маской не влез",
    "Я сейчас встану, мне похуй, я могу убить",
    "А можно на вашей катафалке тупа дать угла?",
    "Ну что начнем активацию Комбо-сета Прошу соблюдать тишину и спокойствие в этом священном месте",
    "Слышала как я рэпанулся?",
    "Знаете кто я? Я нэвэльный пажилой навэльный",
    "Тупа на биток положу я пару строк нихуя себе, я пожилое ебло",
    "Меня зовут Валерий Альбертович можно просто валера \"Большой\"",
    "Блядь ебаца где мой персонаж блеать, пизда тини ебаний, корабль плывет ебаца, блядь ебаный сука шторм спирит с одного удара убил нахуй долбаеба старого я ебал в рот вашу доту",
    "Меня зовут Жмышенко Валерий Альбертович Я хочу баллотироваться в президенты Жмышенко 2018",
    "БТБТБТБТ НИХУЕВА КАЧАЕТ БТБТБТБТБТБТБТБТ",
    "Я люблю жопу, но не то, чтобы все жопы, но я конкретно у меня есть как-бы чувства, пойми, я люблю по-настоящему",
    "На деда подписался - с каруманом геем поебался А так, где каруман, там и маслори Поэтому у тебе груповушка такая нехуйная получилась",
    "Пиздец блядь, как сука! как? как? как?",
    "Я не хохол, я - нормальный",
    "Здравствуйте, меня зовут Валерий Альбертович Я от чистого сердца поздравляю вас с днем выступления из вагины",
    "Меня интересует осмотр моей пажилой пихты Или как вы говорите по-медецински писюна",
    "Имя у вас, конечно, смешное, крайне неприемлимое среди людей Сергей вас зовут, да?",
    "Сегодня модерка за 2800 Скидки нереального масштаба, как в магазине медиа муркет",
    "Все, ну его нахуй Хватит рэпа хватит",
    "Если здесь есть жирные, рыжие или те, кто сидит в джинсовых шортах, я попрошу уйти нахуй с потока",
    "Понял, принял",
    "Щас я буду как балу на пожилых виражах",
    "Я, как подводная лодка погражаюсь своим шершавым языком в недры женского детородного аппарата в поисках жемчужины",
    "Я читаю тупа-тупа пару строк",
    "За шо кикандос? За шо кикандэкнули деда?",
    "- Как вас зовут? -Глеб -ОоБожеГлебЕще как глина Только Глеб",
    "Шутки шутками, но пол пожилого хуя в желудках",
    "Мне сегодня стрельнуло 54 года",
    "ЗА ШО С ДЕДОМ ТАК ПОСТУПАТЬ?!",
    "Вот рэально у меня рука напряглась я могу тебе въебать! ",
    "Сука командир дебил, сука коньченый, отправил команду на верную смерть, он специально сливает! ",
    "Я ее ебал, у меня неоднократно был с ней секс, действия интимного характера, да я! ",
    "У тебя что писюньчик набубенился или что?",
    "Я буду ебать тебя своим полувялым, тупо на карандаш его подвяжу ",
    "ДА ТЫ ЗНАЕШЬ ХТО Я ТАКОЙ?! Жмышенко Валерий Альбертович генерал, майор отдельной танковой механизированной бригады полк второй, ЖМЫХ, кембридж! ",
    "Жмышенко Валерий Альбертовичч, ВДВ-шник, бывшый военный летчик испытатль истребутеля валера!",
    "Я бивень, я летчик истрибутеля! МНЕ ПОХУЙ я могу прилететь на крышу твоего дома сесть и тупа серануть соплом! ",
    "Не зря я 2 по 5 отмотал на зоне! ",
    "Скиньте деду на светлое, нефильтрованное, карамэльное! ",
    "У меня неоднократно был секс в кабине пилотирования истрибутеля!",
    "За ВДВ, за ВДВ, я подымаю бокал пива!",
    "Царства тебе небесного, пусть земля тебе будет пухом, алюминь!",
    "Сейчас я вам покажу как я овладеваю профессионально данной игрой",
    "Чик чирик модерафикус",
    "Пенис Детров, кто это? тупо школьник и хейтер!",
    "Акундра матандра пум бум пурум, тимон да и пумбра!",
    "Ребят извините меня, прощу прощения, я извиняюсь за данную выходку!",
    "Вот тупа в реале, у меня мышцы на руке больше чем голова у тебя ЕБАААТЬ УБИЛИ НАХУЙ!",
    "Глады - боги, тх- лохи! Глады- сила, тх- могила!",
    "Что это еще за ебло блять? это что новая российская разработка хуй в жопу? ",
    "Тупа лике ",
    "Тупа кал",
    "Ебать ты ебанутос бля я хуямба",
    "Пал дебил!",
    "Я работаю на шахте, добываю уголек",
    "Я киборг, миньон, из подразделения небесной сотни",
    "Да, я на зоне сидел, меня неоднократно трахали держаком от лопаты",
    "Я спортсмен, не шути со мной, я качек, сотку жму!",
    "Я пожилой человек просто, я шахтер",
    "Просто у меня су- 134 свой, я его называю голубой окунь",
    "У меня неоднократно был секс в кабине пилотирования истрибутеля!",
    "Ля мадонна, бом бом! ",
    "А можно песни вам про любовь я спою? Тупо душу излить! ",
    "У тебя как дырочка в плане секса, тугая или разработана?",
    "Да блин, у меня с ней секс просто был, это моя бывшая, она шлюха!"
]
